[
    { "text": "Alone we can do so little; together we can do so much.", "author": "Helen Keller" },
    { "text": "Great things in business are never done by one person. They're done by a team of people.", "author": "Steve Jobs" },
    { "text": "Teamwork makes the dream work.", "author": "John C. Maxwell" },
    { "text": "Coming together is a beginning, staying together is progress, and working together is success.", "author": "Henry Ford" },
    { "text": "None of us is as smart as all of us.", "author": "Ken Blanchard" },
    { "text": "The strength of the team is each individual member. The strength of each member is the team.", "author": "Phil Jackson" },
    { "text": "If everyone is moving forward together, then success takes care of itself.", "author": "Henry Ford" },
    { "text": "It is amazing what you can accomplish if you do not care who gets the credit.", "author": "Harry S. Truman" },
    { "text": "Unity is strength... when there is teamwork and collaboration, wonderful things can be achieved.", "author": "Mattie Stepanek" },
    { "text": "Success is best when it's shared.", "author": "Howard Schultz" },
    { "text": "A successful team is a group of many hands and one mind.", "author": "Bill Bethel" },
    { "text": "The way to achieve your own success is to be willing to help somebody else get it first.", "author": "Iyanla Vanzant" },
    { "text": "You don't win with the best talent — you win with the five players who are able to play well together.", "author": "Michael Jordan" },
    { "text": "Trust is knowing that when a team member does push you, they're doing it because they care about the team.", "author": "Patrick Lencioni" },
    { "text": "Individually, we are one drop. Together, we are an ocean.", "author": "Ryunosuke Satoro" },
    { "text": "Cooperation is the thorough conviction that nobody can get there unless everybody gets there.", "author": "Virginia Burden" },
    { "text": "It takes two flints to make a fire.", "author": "Louisa May Alcott" },
    { "text": "Many ideas grow better when transplanted into another mind than the one where they sprang up.", "author": "Oliver Wendell Holmes" },
    { "text": "The whole is other than the sum of the parts.", "author": "Kurt Koffka" },
    { "text": "The nicest thing about teamwork is that you always have others on your side.", "author": "Margaret Carty" }
  ]
  